BG={
    'LandingPage':{
        "title":"Историята на Обединеното Кралство - 20век",
        "SecondPeriod":"1952-сега",
    },
    'FirstHalf':{
        'Title':'Историята на Обединеното Кралство (1900-1952)',
        'title1':'Краят на епоха и социални промени',
        'title2':'Първата Световна Война',    
        'title3':'Британската общност на нациите',
        'title4':'Възходът на диктаторското управление',
        'title5':'Втората Световна Война',
        'title6':'Ужасите на германските концентрационни лагери',    
        'Pages':{
                
            'Page1':
            {

            },
            'Page2':
            {

            },
            'Page3':
            {

            },
            'Page4':
            {

            },
            'Page5':
            {

            },
        }
    },
    'SecondHalf':{
        'Page1':
        {

        },
        'Page2':
        {

        },
        'Page3':
        {

        },
        'Page4':
        {

        },
        'Page5':
        {

        },
    }
};