BG={
    'LandingPage':{
        "title":"Историята на Обединеното Кралство - 20век",
        "SecondPeriod":"1952 - Днес"
    },
    'FirstHalf':{
        'Title':'Историята на Обединеното Кралство (1900-1952)',
        'title1':'Краят на епоха и социални промени',
        'title2':'Първата Световна Война',    
        'title3':'Британската общност на нациите',
        'title4':'Възходът на диктаторското управление',
        'title5':'Втората Световна Война',
        'title6':'Ужасите на германските концентрационни лагери'   
    },
    'Page1.1':
    {

    },
    'Page1.2':
    {

    },
    'Page1.3':
    {

    },
    'Page1.4':
    {

    },
    'Page1.5':
    {

    },





    'SecondHalf':
    {
        'Title':'Историята на Обединеното Кралство (1952-Днес)',
    
    },
    'Page2.1':
    {
         'Title' : 'Краят на една епоха и социалните промени',
         'a1' : 'Историята на Обединеното Кралство',
         'a2' : 'Краят на една епоха и социалните промени',
         'Title1': 'Началото на модерната епоха',
         'Title2': 'Външната политика на Великобритания',
         'Title1.1' : 'Социални промени',
         'Title2.1' : 'Антантата',
         'Text1' : 'Смъртта на кралица Виктория съответства на началото на новия век и краят на вероятно най-славния период във великобританската история. Великобритания навлиза в нова ера, в която нейното надмощие на световната сцена ще приключи в резултат на две глобални войни. Кралица Виктория е била символ на ценностите, величието и слабостите на епохата. След смъртта на кралицата нейният син Едуард VII идва на трона и той управлява до 1910 г. Управлението му може да се разглежда като период на социални промени. <img class="VerticalImage RightImage" src="../Images/Picture111.jpg"> Едуардианската епоха бележи силна индустриализация и увеличаване на населението.',
         'Text2' : 'По време на неговото управление има няколко важни реформи, които той прави. Първата е през 1902 г., когато е приет законът за образованието. Това е първата стъпка към система за безплатно и задължително училищно образование за всички деца до петнадесет години. Друга важна реформа е през 1908 г., когато се въвеждат пенсиите за старост. Законът предвижда пенсия за старост без вноски за хора на възраст над седемдесет години, като разходите се поемат от данъкоплатците. И накрая през 1909 г. трудови борси или правителствени служби отварят врати, в които безработните могат да отидат да търсят работа. Благодарение на това се намаля безработицата в Обединеното кралство и се помага на изключително много хора да намерят работа и да имат по-добър живот. Едуард VII умира през 1910 г. и неговият син Джордж V идва на трона, като неговото управление продължава до 1936 г. То често е свързано с ужасите на военните години (1914-1918) и чувството на разочарование, което остава след този глобален конфликт.',
         'Text3' : 'През последните десетилетия на 19-ти век външната политика на Англия е била „пълна изолация“. Като по време на тази „изолация“ Великобритания успява да развие приятелски отношения със Съединените щати. В началото Европа е разделена на два лагера - Франция и Русия от една страна, Германия, Австрия и Италия от друга. В началото на века Великобритания започва да се обезпокоява за разширяването на Германската империя. <img class="LeftImage VerticalImage" src="../Images/Picture112.jpg"> Дори Великобритания и Франция, уплашени от Германия, решават да подпишат договор за приятелство. По-късно това споразумение се превръща в Антантата, когато Русия се присъединява към него. Въздействието на Антантата е да подобри британските отношения с Франция и нейния съюзник Русия и да понижи значението за Великобритания на добрите отношения с Германия. След 1905 г. външната политика е строго контролирана от либералния външен министър Едуард Грей.',
         'Text4' : 'На Антантата се противопоставя Тройният съюз на Германия, Австрия и Италия. Антантата, за разлика от Тройния съюз, не е съюз на взаимна защита и затова Великобритания е напълно свободна да взема свои собствени външнополитически решения през 1914 г. Членовете на либералната партия са пацифисти и моралисти, като до 1914 г. те са все по-убедени, че агресията от страна на Германия нарушава международните норми и по-специално, че германското нахлуване в неутрална Белгия е напълно неморално. Въпреки това изцяло либералният британски кабинет решава на 29 юли 1914 г., че подписването на договора от 1839 г. с Белгия не го задължава да се противопоставя на германско нахлуване в Белгия с военна сила. Но след няколко дни на 4 август 1914 г. Великобритания обявява война на Германия и влиза в Първата световна война.'
    },
    'Page2.2':
    {

    },
    'Page2.3':
    {

    },
    'Page2.4':
    {

    },
    'Page2.5':
    {

    }
};