BG={
    'LandingPage':{
        "title":"Историята на Обединеното Кралство - 20век",
        "SecondPeriod":"1952 - Днес",
    },
    'FirstHalf':{
        'Title':'Историята на Обединеното Кралство (1900-1952)',
        'title1':'Краят на епоха и социални промени',
        'title2':'Първата Световна Война',    
        'title3':'Британската общност на нациите',
        'title4':'Възходът на диктаторското управление',
        'title5':'Втората Световна Война',
        'title6':'Ужасите на германските концентрационни лагери'   
    },
    'Page1.1':
    {

    },
    'Page1.2':
    {

    },
    'Page1.3':
    {

    },
    'Page1.4':
    {

    },
    'Page1.5':
    {

    },





    'SecondHalf':
    {
        'Title':'Историята на Обединеното Кралство (1952-Днес)',
    
    },
    'Page2.1':
    {

    },
    'Page2.2':
    {

    },
    'Page2.3':
    {

    },
    'Page2.4':
    {

    },
    'Page2.5':
    {

    }
};